Repository: marouangg/manar_projet1
Catalog: pr2/admin_menu1.*.resx
Languages: ar

# materialLabel2.Text
source: Statistiques
ar: إحصائيات

# label11.Text
source: . Ecole
ar: . المدرسة

# materialLabel1.Text
source: Plateforme
ar: منصة المدرسة

# label4.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel3.Text
source: Organigramme
ar: الهيكل التنظيمي

# label15.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel4.Text
source: demades d'admition
ar: طلبات القبول

# label21.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel5.Text
source: Scolarité
ar: التعليم

# label27.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel6.Text
source: Transport
ar: مواصلات

# label33.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel7.Text
source: Activités parascolaires
ar: الأنشطة اللامنهجية

# label39.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel8.Text
source: Tests QCM en ligne
ar: اختبارات QCM عبر الإنترنت

# label45.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel9.Text
source: Avancement
ar: تقدم

# label51.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel10.Text
source: Emploi du temps
ar: جدول أوقات

# label57.Text
source: Est comprise comme l'espace par lequel transite l'ensemble des informations ou des services
ar: يُفهم على أنه مساحة الذي يمر من خلاله الكل معلومات أو خدمات

# materialLabel11.Text
source: Dark
ar: داكن

# materialLabel12.Text
source: Light
ar: فاتح
